{
    "metatagDescription" : "descripcion de quemado",
    "metatagTitle": "titulo de prueba quemado",
    "metatagLocale": "es_CO",
    "metatagUrl": "www.clubtal.com/quemado",
    "burnOutQuestions": [
        "Me siento emocionalmente agotado por mi trabajo",
        "Me siento agotado al final de la jornada laboral",
        "Me siento fatigado cuando me levanto por la mañana y tengo que afrontar otro día de trabajo",
        "Trabajar con gente todo el día es realmente agotador para mí",
        "Me siento quemado por mi trabajo",
        "Me siento frustrado por mi trabajo",
        "Siento que me esfuerzo demasiado en mi trabajo",
        "Trabajar directamente con la gente me estresa demasiado",
        "Siento que estoy al límite de mis fuerzas",
        "Siento que trato a algunos destinatarios como si fueran objetos impersonales",
        "Me he vuelto más insensible con la gente desde que acepté este trabajo",
        "Me preocupa que este trabajo me esté endureciendo emocionalmente",
        "No me importa lo que les pase a algunos destinatarios",
        "Siento que los destinatarios me culpan de algunos de sus problemas",
        "Comprendo fácilmente cómo se sienten mis destinatarios",
        "Siento que influyo positivamente en la vida de otras personas a través de mi trabajo",
        "Me siento con mucha energía",
        "Puedo crear fácilmente un ambiente relajado con mis destinatarios",
        "Me siento eufórico después de trabajar estrechamente con mis destinatarios",
        "He conseguido muchas cosas que merecen la pena en este trabajo",
        "En mi trabajo, afronto los problemas emocionales con mucha calma",
        "Siento que influyo positivamente en la vida de otras personas a través de mi trabajo"
    ],
    "burnOutQuiz": "quiz estres laboral",
    "burnOutQuizOptions": [
        "Nunca",
        "Unas pocas veces al año",
        "Una vez al mes o menos",
        "Unas pocas veces al mes",
        "Una vez a la semana",
        "Varias veces a la semana",
        "Todos los días"
    ],
    "rate": "califica",
    "textAnalysis": "Text analysis",
    "contentTitles": ["¿Para quien es este quiz de estres laboral?", "Que tan preciso es?"],
    "contentParagraphs": [
        "A continuación encontrará una lista de 10 preguntas diseñadas para ayudarle a determinar si puede estar sufriendo una depresión. Las preguntas se refieren a experiencias vitales comunes entre las personas que padecen depresión. Lea atentamente cada pregunta e indique con qué frecuencia ha experimentado los mismos problemas o similares en las últimas semanas.",
        "Este cuestionario NO es una herramienta de diagnóstico. Los trastornos mentales sólo pueden ser diagnosticados por profesionales de la salud autorizados. Clubtal cree que las evaluaciones pueden ser un valioso primer paso hacia la obtención de tratamiento. Con demasiada frecuencia, las personas se abstienen de buscar ayuda por miedo a que sus preocupaciones no sean lo suficientemente legítimas o graves como para justificar una intervención profesional."
    ]
}